[
    {
        "model": "store.itemtag",
        "pk": 1,
        "fields": {
            "name": "Біографія",
            "slug": "biography",
            "image": "categories/biography.jpg",
            "description": "Книги з категорії 'Біографія' - це відкриття дверей у світ неповторних життєвих подорожей відомих особистостей. Кожна сторінка пропонує захоплюючий розказ, що відображає найтонші нюанси історій, які плела доля з тими, кого ми можемо вважати великими. Вони розкриваються перед читачем у всій своїй глибині, показуючи їхні турботи, мрії, таланти та виклики. Ці книги не лише створюють можливість полюбити або знову відкрити героїв минулого і сучасності, але і надихають на власні досягнення, вчать жити, боротися і не втрачати віру в себе."
        }
    },
    {
        "model": "store.itemtag",
        "pk": 2,
        "fields": {
            "name": "Мотивація",
            "slug": "motivation",
            "image": "categories/motivation.jpg",
            "description": "Категорія 'Мотивація' - це справжня скарбниця інспірації та енергії для тих, хто шукає сенсу і напрямку у своєму житті. Кожна книга цієї категорії є як світлом на шляху до досягнення мрій. Вони допомагають знайти внутрішню силу, необхідну для подолання викликів і реалізації найбільших амбіцій. Вони спонукають до дії, вчать вірити в себе і свої можливості, показують, що нічого неможливого, якщо є мета і наполегливість. Книги з цієї категорії стають путівниками, що ведуть до самовдосконалення і відкриття власного потенціалу."
        }
    },
    {
        "model": "store.itemtag",
        "pk": 3,
        "fields": {
            "name": "Фантастика",
            "slug": "fantasy",
            "image": "categories/fantasy.jpg",
            "description": "Категорія 'Фантастика' - це ворота до безмежного космосу неймовірних історій і незвичайних світів. Ці книги переносять читачів у дивовижні реальності, де правила природи переплітаються з фантазією авторів. Вони пропонують унікальні пригоди, де можливе все - від подорожей до інших галактик до зустрічей з неймовірними створіннями та технологіями. Читачі мають змогу відчути адреналін від неймовірних пригод, відкрити для себе нові грані уяви і побачити, що майбутнє може бути яким завгодно. Фантастичні книги - це не лише розважальний жанр, вони також можуть пробуджувати у нас думки про справжні цінності та викликати дискусії про майбутнє людства."
        }
    },
    {
        "model": "store.itemtag",
        "pk": 4,
        "fields": {
            "name": "Історія",
            "slug": "history",
            "image": "categories/history.jpg",
            "description": "Категорія 'Історія' - це подорож у часі, де кожна сторінка відкриває перед читачем захопливі факти, події та особистості минулого. Ці книги не лише розповідають про минуле, вони допомагають зрозуміти коріння сучасних явищ і тенденцій. Вони розкривають перед нами картину світу, в якому ми живемо, вказуючи на причинно-наслідкові зв'язки та важливі події, які сформували наш сучасний світогляд. Читання історичних книг - це не лише спосіб поглибити свої знання, але і можливість вчитися на помилках минулого, збагачуючи своє розуміння та допомагаючи краще орієнтуватися у сучасному світі."
        }
    },
    {
        "model": "store.itemtag",
        "pk": 5,
        "fields": {
            "name": "Жахи",
            "slug": "horror",
            "image": "categories/horror.jpg",
            "description": "Категорія 'Жахи' - це подорож у темряву та невідоме, де кожен обережний крок може призвести до несподіваних відкриттів і страшних зіткнень. Ці книги пропонують читачам захопливе і надзвичайно напружене переживання, переносячи їх у світ, де реальність переплітається з фантазією, а жахливі сюжети виходять за межі уяви. Вони занурюються у глибини людської психіки, розкриваючи темні сторони і приховані страхи, що спокушають та залякують. Читання книг з цієї категорії - це спосіб випробувати себе на міцність і відчути адреналін від непередбачуваності та невідомого."
        }
    },
    {
        "model": "store.item",
        "pk": 1,
        "fields": {
            "title": "Гітлер",
            "description": "Ця книга пропонує детальне та всебічне дослідження життя і політичної кар'єри Адольфа Гітлера, одного з найбільш відомих та контроверсійних фігур в історії. Читачам вона пропонує глибше розуміння не лише особистості самого Гітлера, але і впливу його дій на світову історію та катастрофічних наслідків його правління. Автор(и) книги, ймовірно, розкривають не лише основні етапи його життя та кар'єри, але й аналізують його ідеологічні переконання, стратегії влади, вплив на політичний ландшафт того часу, а також наслідки його дій для світової історії. Через таке дослідження читачі отримують можливість краще зрозуміти природу тоталітарних режимів, розпізнати попереджувальні знаки радикалізації та насильства в політиці, а також навчаються важливості запобігання повторенню подібних трагедій у майбутньому.",
            "slug": "gitler",
            "pub_date": "2023-02-27T08:22:32.872Z",
            "price": "499.00",
            "old_price": "599.00",
            "image": "items/gitler.jpg",
            "is_available": true,
            "tags": ["biography"]
        }
    },
    {
        "model": "store.item",
        "pk": 2,
        "fields": {
            "title": "Я перепробував все",
            "description": "У цій захоплюючій книзі автор ділиться не лише своїми перемогами, але й тими важкими моментами, коли його віра у себе була під сумнівом. Він відверто розповідає про свої найбільші невдачі і збентеження, а також про те, як вони його навчили і вдосконалили. Ця книга - це не просто керівник по досягненню успіху, а справжнє джерело вдохновення та підтримки для тих, хто стоїть перед складними викликами в житті. Вона надихає читачів прагнути до кращого, навіть у ті найтемніші моменти, і навчає, як знайти силу в собі для подолання будь-яких перешкод. Це книга, яка може змінити не лише ваш підхід до життя, а й саме ваше життя.",
            "slug": "ya-pereprobuvav-vse",
            "pub_date": "2023-03-15T09:00:00.000Z",
            "price": "349.00",
            "old_price": "449.00",
            "image": "items/ya-pereprobuvav-vse.jpg",
            "is_available": true,
            "tags": ["motivation"]
        }
    },
    {
        "model": "store.item",
        "pk": 3,
        "fields": {
            "title": "Книги Сивілли",
            "description": "Ця захоплююча збірка включає давні пророцтва і загадкові тексти, які традиційно приписуються Сивіллі - таємничим пророчицям давнього світу. Кожна сторінка цієї книги занурює читача у світ містики і загадок, відкриваючи перед ним унікальний погляд на минуле і майбутнє. Ці тексти, переплетені з легендами і віршами, викликають думки про таємничі сили, що керують світом, і залишають за собою слід загадковості та захоплення. Читання цієї книги - це подорож до давніх часів, де кожне пророцтво може мати своє відображення в сучасності, а кожен загадковий текст приховує в собі непередбачуваність та секрети, що чекають на розгадку.",
            "slug": "knigi-sivilly",
            "pub_date": "2023-04-10T10:30:00.000Z",
            "price": "399.00",
            "old_price": "499.00",
            "image": "items/knigi-sivilly.jpg",
            "is_available": true,
            "tags": [
                "fantasy"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 4,
        "fields": {
            "title": "Надприродне",
            "description": "Ця захоплива збірка історій про надприродне пропонує читачам зануритися у світ невідомого і загадкового. Від примар до нез'ясованих явищ - кожна історія тримає в напрузі і пробуджує інтерес до таємничого. Читачі під час перегортання сторінок перенесуться у світ, де реальність та фантазія зливаються, дозволяючи їм відчути хвилюючий душевний досвід і піднести завісу справжнього мистецтва напруженого наративу.",
            "slug": "nadpryrodne",
            "pub_date": "2023-05-05T11:45:00.000Z",
            "price": "299.00",
            "old_price": "399.00",
            "image": "items/nadpryrodne.jpg",
            "is_available": true,
            "tags": [
                "horror"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 5,
        "fields": {
            "title": "Мисливці за скарбами",
            "description": "Ця захоплива книга розповідає про групу мисливців за скарбами, які вирушають у небезпечну пригоду, сповнену загадок та непередбачуваних перешкод. Кожна сторінка наповнена адреналіном і захоплюючими пригодами, де герої стикаються зі смертельними небезпеками та розгадують загадки давніх цивілізацій. Читачі відчувають напруження і захоплення, переживаючи разом з персонажами кожну страшну подію та небезпеку, що чекає на них за кожним поворотом сюжету.",
            "slug": "myslyvtsi-za-skarbamy",
            "pub_date": "2023-06-12T12:00:00.000Z",
            "price": "349.00",
            "old_price": "449.00",
            "image": "items/myslyvtsi-za-skarbamy.jpg",
            "is_available": true,
            "tags": [
                "fantasy"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 6,
        "fields": {
            "title": "Ілон Маск: Tesla, SpaceX і дорога в майбутнє",
            "description": "Біографія Ілона Маска - захоплююча подорож у життя визначного підприємця та винахідника, який створив такі технологічні гіганти, як Tesla та SpaceX. Ця книга розкриває дивовижний шлях Маска від молодого підприємця до лідера в галузі електромобілів та космічних технологій. Вона розповідає про його відвагу, наполегливість і винахідливість, які допомогли йому подолати численні виклики і створити революційні продукти. Ця книга відкриває перед читачем не лише професійні досягнення Маска, але й його особистість, мрії та амбіції, які лежать в основі його успіху.",
            "slug": "ilon-mask-tesla-spacex",
            "pub_date": "2022-01-01T08:00:00.000Z",
            "price": "499.00",
            "old_price": "599.00",
            "image": "items/ilon-mask.jpg",
            "is_available": true,
            "tags": [
                "biography"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 7,
        "fields": {
            "title": "Атлант розправив плечі",
            "description": "У захоплюючому фантастичному романі відображено світ, де суспільство занурене в кризу, а підприємці виступають на передній лінії боротьби за свої права та свободи. В цьому вигаданому світі підприємці стикаються зі складними етичними та правовими дилемами, борючись проти корупції, монополізації та аристократичних структур. Під час цієї боротьби вони змушені виявити величезну винахідливість, відвагу та сміливість, щоб захистити свої ідеали та переконання. Цей роман переповнений емоціями, пригодами та неймовірними обертами подій, які залишають читача в захваті і дають йому можливість переглянути сучасне суспільство з іншої перспективи.",
            "slug": "atlant-rozpravyv-plechi",
            "pub_date": "2021-07-15T12:00:00.000Z",
            "price": "399.00",
            "old_price": "499.00",
            "image": "items/atlant.jpg",
            "is_available": true,
            "tags": [
                "fantasy"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 8,
        "fields": {
            "title": "Шлях до успіху",
            "description": "Ця мотиваційна книга є справжнім скарбом порад і стратегій для досягнення успіху у всіх аспектах життя. Вона пропонує практичні і конкретні поради, які допоможуть читачам розвинути навички лідерства, підвищити продуктивність та зміцнити особисті відносини. Автор надає інструменти і методи, які допоможуть впоратися з викликами, надихаючи читачів вірити в себе та досягати своїх мрій. Кожна сторінка цієї книги - це крок до саморозвитку та досягнення успіху в будь-якій сфері життя.",
            "slug": "shlyakh-do-uspikhu",
            "pub_date": "2023-08-01T14:00:00.000Z",
            "price": "299.00",
            "old_price": "399.00",
            "image": "items/shlyakh-do-uspikhu.jpg",
            "is_available": true,
            "tags": [
                "motivation"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 9,
        "fields": {
            "title": "Таємниці древніх цивілізацій",
            "description": "У цій захоплюючій історичній книзі відкриваються таємниці та загадки древніх цивілізацій, серед яких Єгипет, Месопотамія та багато інших. Читачі мають унікальну можливість зануритися у світ загадкових культур, вивчаючи їхні релігійні обряди, архітектуру, мистецтво та повсякденне життя. Автор розкриває таємниці величних пірамід, загадкові символи та письменства, а також історичні факти, які лягли в основу розвитку цивілізацій. Ця книга стає віконечком у світ минулого, де кожна сторінка приховує за собою цікаві відкриття та допомагає розширити розуміння про те, як жили та думали наші далекі предки.",
            "slug": "tayemnyci-drevnih-civilizacij",
            "pub_date": "2020-11-11T10:00:00.000Z",
            "price": "449.00",
            "old_price": "549.00",
            "image": "items/tayemnyci-drevnih-civilizacij.jpg",
            "is_available": true,
            "tags": [
                "history"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 10,
        "fields": {
            "title": "Літаючі літаки",
            "description": "У цій захоплюючій книзі ви знайдете історію розвитку авіації, починаючи з перших захоплюючих спроб людей подолати повітряні висоти і досягти небесних просторів. Вона розповідає про подвиги великих піонерів авіації, таких як брати Райт, Чарльз Ліндберг та Амелія Ерхарт, які відкрили нові горизонти у світі повітряного транспорту. Книга також детально описує розвиток технологій в авіаційній індустрії, від появи перших літаків до сучасних інноваційних джерел енергії та безпілотних літальних апаратів. Читаючи цю книгу, ви поринете в світ захоплюючих випробувань, досягнень та перетворень, які сформували сучасну авіаційну індустрію.",
            "slug": "litayuchi-litaky",
            "pub_date": "2022-05-20T11:00:00.000Z",
            "price": "399.00",
            "old_price": "499.00",
            "image": "items/litayuchi-litaky.jpg",
            "is_available": true,
            "tags": [
                "history"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 11,
        "fields": {
            "title": "Нічна зміна",
            "description": "У цьому жахливому романі ви зануритесь у хаос та темряву нічного міста, де таємниці й загрози чатують на кожному кроці. Під покривом темряви, коли всі сплять, розгортаються події, що залишають за собою сліди страху та жаху. Головний герой опиняється в середині нічного кошмару, де кожен звук, кожен тіньовий контур може приховувати небезпеку. Відкриваються темні таємниці міста, заплутані в інтриги та загадки, і лише відважні зможуть розкрити правду та вижити в цій нічній смертельній грі. Цей роман - це не лише захоплююча подорож у світ жахів, а й глибока думка про природу страху та людську воля до виживання у найекстремальніших обставинах.",
            "slug": "nichna-zmina",
            "pub_date": "2022-10-30T15:00:00.000Z",
            "price": "299.00",
            "old_price": "399.00",
            "image": "items/nichna-zmina.jpg",
            "is_available": true,
            "tags": [
                "horror"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 12,
        "fields": {
            "title": "Зодіак",
            "description": "У цьому захоплюючому таємничому трилері читачі опиняються в центрі полювання на життя, де серійний вбивця обирає свої жертви за знаками зодіаку. Кожне вбивство - це загадка, що викликає шок та жах, адже залишається мало слідів, які би вказували на ідентичність злочинця. Головний герой, залишаючись на межі між життям і смертю, вступає в непередбачувану гру зі зловмисником, намагаючись розгадати темні таємниці, що ховається за знаками зодіаку. Цей трилер не лише наповнений напругою та екшеном, але й пропонує читачам захоплюючий інтелектуальний виклик, коли вони разом з героєм намагаються розгадати підступні загадки та зупинити безжалісного вбивцю перед наступним жахливим злочином.",
            "slug": "zodiak",
            "pub_date": "2022-09-15T10:00:00.000Z",
            "price": "349.00",
            "old_price": "449.00",
            "image": "items/zodiak.jpg",
            "is_available": true,
            "tags": [
                "horror"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 13,
        "fields": {
            "title": "Реальний успіх",
            "description": "У цій книзі читачі знайдуть цінні практичні поради та натхненні історії успіху від відомих підприємців та лідерів у світі бізнесу. Кожна сторінка наповнена цікавими інсайтами, які допоможуть читачам відкрити нові шляхи до успіху у своєму житті та кар'єрі. Ця книга є якісним джерелом навчання, що дає можливість зрозуміти стратегії та підходи, які допомогли відомим підприємцям досягти своїх цілей. Вона надихає читачів не лише мріяти про успіх, але й зробити конкретні кроки для його досягнення, використовуючи приклади та поради від тих, хто вже пройшов цей шлях.",
            "slug": "realniy-uspih",
            "pub_date": "2023-11-11T09:00:00.000Z",
            "price": "399.00",
            "old_price": "499.00",
            "image": "items/realniy-uspih.jpg",
            "is_available": true,
            "tags": [
                "motivation"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 14,
        "fields": {
            "title": "Мандрівка часом",
            "description": "У захоплюючому фантастичному романі ви зануритесь у світ подорожей у часі, де головний герой стикається з неймовірними викликами та небезпеками, намагаючись змінити минуле, щоб порятувати майбутнє. За допомогою винахідливих технологій він подорожує через епохи, зустрічає великих історичних постатей та опиняється в центрі важливих історичних подій. Проте кожна зміна в минулому викликає непередбачувані наслідки, і герой змушений приймати важкі рішення, ризикуючи не лише власним життям, але й майбутнім всього світу. Цей роман сповнений емоційної напруги, несподіваних поворотів сюжету та філософських роздумів про час, долю та людську природу.",
            "slug": "mandrivka-chasom",
            "pub_date": "2023-12-20T08:00:00.000Z",
            "price": "449.00",
            "old_price": "549.00",
            "image": "items/mandrivka-chasom.jpg",
            "is_available": true,
            "tags": [
                "fantasy"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 15,
        "fields": {
            "title": "Шлях до зірок",
            "description": "У цій захопливій біографії розкривається життєвий шлях відомого астронавта, який подолав безліч випробувань на своєму шляху до зірок. Читачі дізнаються про захоплюючі пригоди цього відважного пілота, який прагнув підкорити космос та досліджувати невідоме. Від перших кроків на землі до запаморочливих моментів у космосі, ця книга розкриває не лише професійне досягнення астронавта, але й його особисті та емоційні випробування. Вона надихає читачів відчути дух відваги та незламності, що допомогли цьому людині подолати неймовірні перешкоди та дійти до зірок.",
            "slug": "shlyakh-do-zirok",
            "pub_date": "2023-01-25T07:00:00.000Z",
            "price": "499.00",
            "old_price": "599.00",
            "image": "items/shlyakh-do-zirok.jpg",
            "is_available": true,
            "tags": [
                "biography"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 16,
        "fields": {
            "title": "Пригоди в джунглях",
            "description": "У захопливій книзі ви зануритесь у світ загадкових та небезпечних густинь Амазонки разом з групою невтомних дослідників. Кожна сторінка цієї книги наповнена пригодами, які розкривають перед читачем величність і загадковість цього дикого і недоступного регіону. Герої стикаються з випробуваннями природи, дикими тваринами, а також з таємницями, які ховаються у глибинах лісу. Їхні відкриття і знахідки викликають захоплення і захват, але також приносять небезпеку та загрозу. Читачі відчувають волю до дослідження і адреналін під час кожної сторінки цієї книги, яка перетворюється на справжню подорож до серця Амазонки.",
            "slug": "prygody-v-dzhunglyakh",
            "pub_date": "2023-02-10T06:00:00.000Z",
            "price": "349.00",
            "old_price": "449.00",
            "image": "items/prygody-v-dzhunglyakh.jpg",
            "is_available": true,
            "tags": [
                "fantasy"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 17,
        "fields": {
            "title": "Подорож до центру Землі",
            "description": "У захопливій історії ця група дослідників відправляється на неймовірну подорож до глибин Землі, де чекають захоплюючі відкриття та небезпеки. Підземний світ, повний таємниць і загадок, виявляється багатим на пригоди та неймовірні знахідки. Герої стикаються з викликами природи, знаходять дивовижних істот і стикаються з таємничими структурами, що приховані у глибоках підземелля. Проте кожен крок у цьому захоплюючому пригодницькому шляху приносить їм не лише радість від відкриття, але й ризик, адже невідомість завжди приховує небезпеку. Ця історія переповнена напругою, таємницями та неймовірними обертами подій, які залишають читачів у захваті від першої до останньої сторінки.",
            "slug": "podorozh-do-centru-zemli",
            "pub_date": "2023-03-20T05:30:00.000Z",
            "price": "399.00",
            "old_price": "499.00",
            "image": "items/podorozh-do-centru-zemli.jpg",
            "is_available": true,
            "tags": [
                "fantasy"
            ]
        }
    },
    {
        "model": "store.item",
        "pk": 18,
        "fields": {
            "title": "Новий світ: Колонізація Марсу",
            "description": "У науково-фантастичному романі читачі відправляються у захоплюючу подорож разом з першими колоністами, які розпочинають нове життя на Марсі. Від перших кроків на невідомій планеті до складних випробувань, з якими вони стикаються в боротьбі за виживання, ця книга відображає всю складність та непередбачуваність подорожі у космосі. Герої виявляються в обличчі численних викликів, починаючи з дефіциту ресурсів та небезпеки зовнішнього середовища до моральних та етичних дилем, пов'язаних із створенням нового суспільства на чужій планеті. Цей роман не лише переносить читачів у світ майбутнього, а й ставить перед ними запитання про сутність людської природи, майбутнє колонізації космосу та вартість мрій про нові світи.",
            "slug": "novyy-svit-kolonizaciya-marsu",
            "pub_date": "2023-04-15T07:45:00.000Z",
            "price": "449.00",
            "old_price": "549.00",
            "image": "items/novyy-svit-kolonizaciya-marsu.jpg",
            "is_available": true,
            "tags": ["fantasy"]
        }
    },
    {
        "model": "store.item",
        "pk": 19,
        "fields": {
            "title": "Подорож до серця Амазонки",
            "description": "У захопливому науково-пригодницькому романі читачі відправляються на відкриття та вивчення природних багатств Амазонки разом з дослідницькою експедицією. Ця захоплююча подорож в найбільший тропічний ліс планети обіцяє неймовірні відкриття, але також приховує небезпеки та таємниці. Група дослідників стикається з викликами самого джунглів: непередбачуваним кліматом, небезпечними тваринами та загадковими рослинами. Проте кожна знахідка відкриває перед ними нові горизонти знань та дивовижні види живої природи, які перевершують їх найсміливіші очікування. Під час цієї пригоди герої стикаються не лише з фізичними випробуваннями, але й з моральними дилемами, що стосуються впливу їхньої діяльності на природу та місцевих жителів. Ця книга наповнена напруженням, дивовижними відкриттями та емоційно насиченими моментами, які залишать читачів у захваті до останньої сторінки.",
            "slug": "podorozh-do-sertsya-amazonky",
            "pub_date": "2023-05-20T08:30:00.000Z",
            "price": "399.00",
            "old_price": "499.00",
            "image": "items/podorozh-do-sertsya-amazonky.jpg",
            "is_available": true,
            "tags": ["fantasy"]
        }
    },
    {
        "model": "store.item",
        "pk": 20,
        "fields": {
            "title": "Секрети Всесвіту",
            "description": "У цій науковій книзі ви знайдете захоплюючий огляд найбільших та найцікавіших загадок космосу та всесвіту. Вона допоможе читачам розуміти фундаментальні принципи та явища, які лежать в основі нашого уявлення про космос, від таємниць темної матерії до енергії чорних дір. Книга пояснює складні наукові концепції простим та доступним способом, використовуючи ілюстрації та приклади, щоб допомогти читачам краще зрозуміти природу космічних явищ. Вона відкриває перед читачем захоплюючий світ астрономії та космології, допомагаючи розширити розуміння про те, як працює наш Всесвіт.",
            "slug": "sekrety-vsesvitu",
            "pub_date": "2023-06-25T09:15:00.000Z",
            "price": "449.00",
            "old_price": "549.00",
            "image": "items/sekrety-vsesvitu.jpg",
            "is_available": true,
            "tags": ["fantasy"]
        }
    }
]